Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-siste-frist-for-innspill-til-sannhetskommisjonens-mandat.html.tmx
Source language: nob
Languages: sme

source: PRM: Siste frist for innspill til Sannhetskommisjonens mandat
sme: PRD: Áigemearri buktit cealkámušaid Duohtavuođakommišuvnna mandahttii láhkona

source: Fristen for å sende inn innspill til Sannhetskommisjonens mandat nærmer seg.
sme: Áigemearri sáddet cealkámušaid Duohtavuođa kommišuvnna mándáhta birra lea dievvagoahtán.

source: Sametinget har fått i oppgave å komme med et innspill til Stortinget om Sannhetskommisjonens mandatet.
sme: Sámediggi lea ožžon bargun buktit cealkámuša Stuorradiggái duohtavuođakommišuvnna mandáhta birra.

source: Derfor har vi holdt åpne møter rundt om i Sápmi.
sme: Danne leat ge lágidan rabas čoahkkimiid máŋgga sajis Sámis.

source: Tirsdag og onsdag arrangeres de to siste åpne møtene og derfor har vi satt en frist til å sende innspill til oss til torsdag 26. april.
sme: Distaga ja gaskavahkku lágiduvvojit guokte maŋemuš rabas čoahkkima ja danne lea ge maid áigemearri sáddet cealkámušaid midjiide duorastaga cuoŋománu 26. beaivvi.

source: – Hvis det er noen som ikke har rukket å gi eller sende oss innspillet sitt, så må de gjøre det nå.
sme: – Jus lea oktage gii ii leat vel ollen addit dahje sáddet midjiide cealkámuša, de ferte dan dahkat dál.

source: Vi nærmer oss slutten på møteplanen vår og det betyr at vi snart begynner å forme Sametingets innspill om Sannhetskommisjonens mandat. Dette skal også behandles i Sametingets plenum, forteller sametingsråd Henrik Olsen.
sme: Mii leat loahpageahčen čoahkkinplánas ja dat mearkkaša ahte mii hábmegoahtit hui fargga Sámedikki cealkámuša mii galgá meannuduvvot dievasčoahkkimis, muitala sámediggeráđđi Henrik Olsen.

source: Sametinget har arrngert 16 åpne møter og det har vært mange på disse møtene.
sme: Sámediggi lea lágidan 16 rabas čoahkkima dássažii ja oallugat leat leamaš čoahkkimiin.

source: – Vi setter veldig stor pris på at det samiske folk virkelig ser ut til å bry seg om denne prosessen og det er viktige innspill folk har kommet med til oss.
sme: – Mii atnit árvvus go Sámi álbmot duođaid orru berošteame dán proseassas ja leat dehálaš cealkámušat maid sii leat buktán midjiide.

source: Vi kommer til forberede saken nøye til både Sametingets plenum og til Stortingets behandling av saken, sier Olsen.
sme: Mii áigut vuđolaččat ráhkkanahttit ášši sihke Sámedikki dievasčoahkkimii ja Stuoradikki meannudeapmái, lohká Olsen.

source: De to siste åpne møtene vil bli holdt på Aajege Samisk språk- og kompetansesenter i Røros tirsdag 24. april kl. 18:00 og i Trondheim, på Best Western Hotell Bakeriet, 25. april kl. 18:00.
sme: Guokte maŋemus rabas čoahkkima lágiduvvojit Aajege saemien gïele- &amp; maahtoejarnge, Plassjes, distaga cuoŋománu 24. beaivvi dii. 18:00 ja Tråantes, Best Western Hotell Bakeriet čoahkkinlanjas, gaskavahkku cuoŋománu 25. beaivvi.

source: Det er fortsatt mulig å sende innspill til mandatet skriftlig og det kan gjøres per brev til Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka eller per e-post til sannhet@sametinget.no
sme: Jearahallama vástida: sámediggeráđi Henrik Olsen, tlf. 90775219
